{
  "projects": [
    {
      "visible": true,
      "category": "",
      "title": "SIG Susquehanna",
      "description": "SIG is a global quantitative trading firm founded with a growth mindset and an analytical approach to decision making. As one of the largest proprietary trading firms in the world, SIG benefits the financial markets by providing liquidity and ensuring competitive prices for buyers and sellers. SIG brings together the brightest minds, the best technology, and an expansive library of data to design and implement quantitative trading strategies that make us leaders in the financial markets.",
      "image": {
        "src": "../../images/sponsors/sig-logo.png",
        "alt": "Logo",
        "linkTo": "https://sig.com/"
      },
      "links": [
        {
          "type": "external",
          "url": "https://sig.com/"
        }
      ]
    },
    {
      "visible": true,
      "category": "",
      "title": "Jump Trading",
      "description": "",
      "tags": [],
      "image": {
        "src": "../../images/sponsors/jump-logo.png",
        "alt": "Logo",
        "linkTo": "https://www.jumptrading.com/"
      },
      "links": [
        {
          "type": "external",
          "url": "https://www.jumptrading.com/"
        }
      ]
    },
    {
      "visible": true,
      "category": "",
      "title": "Citadel",
      "description": "Citadel is a global investment firm built around world-class talent and innovative leading-edge technology. For thirty years, Citadel’s hedge funds have delivered meaningful and measurable results to top-tier investors around the world. Citadel Securities is an award-winning global market maker that helps meet the liquidity needs of various programs and agencies. We offer an array of fixed income and equity products, utilizing a unique set of capabilities and tools designed to drive down the cost of transactions.",
      "tags": [],
      "image": {
        "src": "../../images/sponsors/citadel-logo.png",
        "alt": "Logo",
        "linkTo": "https://www.citadel.com/"
      },
      "links": [
        {
          "type": "external",
          "url": "https://www.citadel.com/"
        }
      ]
    },
    {
      "visible": true,
      "category": "",
      "title": "Jane Street",
      "description": "Jane Street is a quantitative trading firm with offices worldwide. We hire smart, humble people who love to solve problems, build systems, and test theories. You’ll learn something new every day in our office—whether it’s connecting with a colleague to share perspectives, or participating in a talk, class, or game night. Our success is driven by our people and we never stop improving.",
      "tags": [],
      "image": {
        "src": "../../images/sponsors/js-logo.png",
        "alt": "Logo",
        "linkTo": "https://www.janestreet.com/"
      },
      "links": [
        {
          "type": "external",
          "url": "https://www.janestreet.com/"
        }
      ]
    },
    {
      "visible": true,
      "category": "",
      "title": "Hudson River Trading",
      "description": "At HRT we are mathematicians, computer scientists, statisticians, physicists, and engineers. We research and develop automated trading algorithms using advanced mathematical techniques. We’re friends and colleagues, whether we are sharing a meal, playing the latest board game, or writing elegant code. We embrace a culture of togetherness that extends far beyond the walls of our office.",
      "tags": [],
      "image": {
        "src": "../../images/sponsors/hrt-logo.png",
        "alt": "Logo",
        "linkTo": "https://www.hudsonrivertrading.com/"
      },
      "links": [
        {
          "type": "external",
          "url": "https://www.hudsonrivertrading.com/"
        }
      ]
    },
    {
      "visible": true,
      "category": "",
      "title": "IMC",
      "description": "IMC is a leading global market maker with offices in Europe, the US and Asia-Pacific. We use algorithmic trading and advanced technology to buy and sell securities across multiple trading venues. Our vital role, at the center of the financial markets, provides liquidity for buyers and sellers worldwide. At IMC we approach our work with an entrepreneurial spirit,  and an emphasis on continuous improvement and innovation. We like our people to think for themselves and we give them the responsibility and support they need to make an impact.",
      "tags": [],
      "image": {
        "src": "../../images/sponsors/imc-logo.png",
        "alt": "Logo",
        "linkTo": "https://www.imc.com/us/"
      },
      "links": [
        {
          "type": "external",
          "url": "https://www.imc.com/us/"
        }
      ]
    }
  ],
  "button": {
    "visible": false,
    "label": "Visit on Github",
    "url": "https://github.com/konstantinmuenster/gatsby-theme-portfolio-minimal"
  }
}
